[
  "dataview",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-tasks-plugin",
  "obsidian-leaflet-plugin",
  "obsidian-mind-map",
  "folder-note-plugin",
  "obsidian-dynamic-toc",
  "buttons",
  "obsidian-banners",
  "obsidian-timelines",
  "fantasy-calendar",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "obsidian-advanced-slides"
]